import React from 'react';

export const TERMS_DATA = [
  {
    id: 1,
    title: '서비스 이용약관 동의',
    content:
      '서비스 이용약관 동의입니다.서비스 이용약관 동의입니다.서비스 이용약관 동의입니다.서비스 이용약관 동의입니다.서비스 이용약관 동의입니다.서비스 이용약관 동의입니다.서비스 이용약관 동의입니다.서비스 이용약관 동의입니다.서비스 이용약관 동의입니다.서비스 이용약관 동의입니다.서비스 이용약관 동의입니다.서비스 이용약관 동의입니다.',
  },
  {
    id: 2,
    title: '개인정보 수집 및 이용 동의',
    content:
      '개인정보 수집 및 이용 동의입니다.개인정보 수집 및 이용 동의입니다.개인정보 수집 및 이용 동의입니다.개인정보 수집 및 이용 동의입니다.개인정보 수집 및 이용 동의입니다.개인정보 수집 및 이용 동의입니다.개인정보 수집 및 이용 동의입니다.개인정보 수집 및 이용 동의입니다.개인정보 수집 및 이용 동의입니다.개인정보 수집 및 이용 동의입니다.',
  },
  {
    id: 3,
    title: '마케팅정보 알람 동의',
    content:
      '마케팅정보 알람 동의입니다.마케팅정보 알람 동의입니다.마케팅정보 알람 동의입니다.마케팅정보 알람 동의입니다.마케팅정보 알람 동의입니다.마케팅정보 알람 동의입니다.마케팅정보 알람 동의입니다.마케팅정보 알람 동의입니다.',
  },
];
